export const MockData = [
  [
    {
      id: 1,
      title: '첫번째',
      date: '2023.04.04 23:56',
    },
    {
      id: 2,
      title: '첫번째',
      date: '2023.04.04 23:56',
    },
    {
      id: 3,
      title: '첫번째',
      date: '2023.04.04 23:56',
    },
    {
      id: 4,
      title: '첫번째',
      date: '2023.04.04 23:56',
    },
    {
      id: 5,
      title: '첫번째',
      date: '2023.04.04 23:56',
    },
    {
      id: 6,
      title: '첫번째',
      date: '2023.04.04 23:56',
    },
    {
      id: 7,
      title: '첫번째',
      date: '2023.04.04 23:56',
    },
    {
      id: 8,
      title: '첫번째',
      date: '2023.04.04 23:56',
    },
  ],
  [
    {
      id: 9,
      title: '두번째',
      date: '2023.04.04 23:56',
    },
    {
      id: 10,
      title: '두번째',
      date: '2023.04.04 23:56',
    },
    {
      id: 11,
      title: '두번째',
      date: '2023.04.04 23:56',
    },
    {
      id: 12,
      title: '두번째',
      date: '2023.04.04 23:56',
    },
    {
      id: 13,
      title: '두번째',
      date: '2023.04.04 23:56',
    },
    {
      id: 14,
      title: '두번째',
      date: '2023.04.04 23:56',
    },
    {
      id: 15,
      title: '두번째',
      date: '2023.04.04 23:56',
    },
    {
      id: 16,
      title: '두번째',
      date: '2023.04.04 23:56',
    },
  ],
  [
    {
      id: 17,
      title: '세번째',
      date: '2023.04.04 23:56',
    },
    {
      id: 18,
      title: '세번째',
      date: '2023.04.04 23:56',
    },
    {
      id: 19,
      title: '세번째',
      date: '2023.04.04 23:56',
    },
    {
      id: 20,
      title: '세번째',
      date: '2023.04.04 23:56',
    },
    {
      id: 21,
      title: '세번째',
      date: '2023.04.04 23:56',
    },
    {
      id: 22,
      title: '세번째',
      date: '2023.04.04 23:56',
    },
    {
      id: 23,
      title: '세번째',
      date: '2023.04.04 23:56',
    },
    {
      id: 24,
      title: '세번째',
      date: '2023.04.04 23:56',
    },
  ],
];
